    [{
            "id": 0,
            "image": "images/media/image28.jpg",
            "date": "March 29, 2018",
            "title": { "EN": "The Visit of Šarūnas Keserauskas, the Chairman of the Competition Council of the Republic of Lithuania", "GE": "ლიტვის რესპუბლიკის კონკურენციის საბჭოს თავმჯდომარის - შარუნას კესერაუსკასის ვიზიტი საქართველოში" },
            "article": {
                "EN": "<p>On March 29, 2018, the EU project &ldquo;Support to the Georgian Competition Agency&rdquo; organized a seminar on the Role of Lawyers in Competition Enforcement. Georgian legal framework, main challenges for public institutions and for lawyers were discussed at the event. Mr. Keserauskas presented best practices and examples from international experience. The representatives of the Georgian Bar association and the Competition Agency of Georgia participated at the event.</p> <p>On March 27-28, in the framework of the visit, Mr. Keserauskas also participated in two workshops organized for GNCC and GNERC. The workshops focused on competition enforcement mechanisms respectively in the fields of telecommunications and energy. The Project experts discussed with the Georgian colleagues existing challenges, models of institutional cooperation and best European practices.</p> <p>On March 30, Mr. Keserauskas met the Chairman of the Competition Agency of Georgia - Nodar Khaduri. Results of the visit were summarized at the meeting and future activities of the Project were discussed.</p>",
                "GE": "<p>29 მარტს, 2018 წ. ევროკავშირის პროექტმა 'საქართველოს კონკურენციის სააგენტოს მხარდაჭერა' ჩაატარა სემინარი საქართველოში კონკურენციის აღსრულების საკითხში იურისტების საქმიანობის მნიშვნელობის შესახებ. ღონისძიებაზე განხილულ იქნა მოქმედი სამართლებრივი ჩარჩო, იმსჯელეს სახელმწიფო ინსტიტუტების და იურისტების წინაშე არსებული ძირითადი გამოწვევების შესახებ.</p> <p>შარუნას კესერაუსკასმა წარადგინა საუკეთესო პრაქტიკა და მაგალითები საერთაშორისო გამოცდილებიდან. ღონისძიებაში მონაწილეობა მიიღეს საქართველოს ადვოკატთა ასოციაციისა და საქართველოს კონკურენციის სააგენტოს წარმომადგენლებმა.</p> <p>27 - 28 მარტს, შარუნას კესერაუსკასმა, ვიზიტის ფარგლებში, მონაწილეობა მიიღო კომუნიკაციების ეროვნულ კომისიასა და სემეკისთვის გამართულ სემინარებში, რომლებიც შეეხებოდა კონკურენციის აღსრულების მექანიზმებს კომუნიკაციებისა და ენერგეტიკის სფეროებში. პროექტის ექსპერტებმა ქართველ კოლეგებთან განიხილეს არსებული გამოწვევები, ინსტიტუციური თანამშრომლობის მოდელები და საუკეთესო ევროპული პრაქტიკა.</p> <p>30 მარტს, გაიმართა შარუნას კესერაუსკასის შეხვედრა საქართველოს კონკურენციის სააგენტოს თავმჯდომარესთან, ნოდარ ხადურთან, სადაც შეჯამდა ვიზიტის შედეგები და განიხილულ იქნა პროექტის სამომავლო საქმიანობა.</p>"
            }
        },
        {
            "id": 1,
            "image": "images/media/image26.JPG",
            "date": "February 21-22, 2018",
            "title": { "EN": "Training on Mergers", "GE": "ტრენინგი შერწყმების შესახებ" },
            "article": {
                "EN": "<p>On February 21-22, 2018 within the framework of the EU Project “Support to the Georgian Competition Agency” experts from the Lithuanian Competition Council delivered training on Mergers. Training was attended by 18 representatives of the Competition Agency of Georgia.</p><p>Main issues discussed were merger examination procedures and assessment, tools available for examination of horizontal and vertical mergers, commitment procedure, behavioral and structural remedies.</p><p>Case studies examples from Lithuanian experience were presented at the training. Methodology applied was interactive and presentations were followed by discussions on existing challenges both in international and Georgian practice.</p>",
                "GE": "<p>2018 წლის 21 – 22 თებერვალს, ევროკავშირის პროექტის „საქართველოს კონკურენციის სააგენტოს მხარდაჭერა“ ორგანიზებით, ექსპერტებმა ლიტვის კონკურენციის საბჭოდან, ჩაატარეს ტრენინგი შერწყმებთან დაკავშირებული პროცედურების შესახებ. შეხვედრას ესწრებოდა საქართველოს კონკურენციის სააგენტოს 18 თანამშრომელი.</p><p>ტრენინგზე განიხილეს შერწყმის შეფასების პროცედურები, ჰორიზონტალური და ვერტიკალური კონცენტრაციის, შერწყმის განსახორციელებლად კომპანიების მიერ შემოთავაზებული ვალდებულებებისა და ზომების შეფასების ინსტრუმენტები.</p><p>ექსპერტებმა მონაწილეებს გააცნეს  მაგალითები ლიტვის გამოცდილებიდან. გაიმართა დისკუსია, როგორც საერთაშორისო, ისე ქართულ პრაქტიკაში არსებულ გამოწვევებზე.</p>"
            }
        }, {
            "id": 2,
            "image": "images/media/image27.JPG",
            "date": "February 20, 2018",
            "title": { "EN": "The Application of Competition Rules to State-owned Enterprises and Enterprises with Special and Exclusive Rights", "GE": "კონკურენციის აღსურელება სახელმწიფო საკუთრებაში არსებულ,  ასევე სპეციალური და ექსკლუზიური უფლების მქონე საწარმოებთან მიმართებაში" },
            "article": {
                "EN": "<p>On February 20, 2018, Support to the Georgian Competition Agency organized seminar “Adequate enforcement of competition in Georgia for protecting business from distortions of market principles: the application of competition rules to state-owned enterprises and enterprises with special and exclusive rights”. Around 30 representing Business, CSOs and Competition Agency attended the event aimed at presenting the necessary skills to reflect on how, in some cases State policies could have, even if along other positive effects, a negative impact on competition. The experts, referring to EU cases, discussed the possible available instruments to preserve business interest</p><p>The goal of the workshop was to involve the business representatives in fruitful discussions, raise their awareness on the EU project activities and goals, get a deeper perception of business burdens, and increase business trust in proper competition functioning.</p>",
                "GE": "<p>2018 წლის 20 თებერვალს, ევროკავშირის პროექტის  „საქართველოს კონკურენციის სააგენტოს მხარდაჭერა“ ორგანიზებით,  გაიმართა სემინარი „კონკურენციის აღსურელება სახელმწიფო საკუთრებაში არსებულ,  ასევე სპეციალური და ექსკლუზიური უფლების მქონე საწარმოებთან მიმართებაში“. შეხვედრას დაესწრო ბიზნესის, სამოქალაქო სექტორის და კონკურენციის სააგენტოს ოცდაათამდე  წარმომადგენელი. სემინარზე განხილულ იქნა შემთხვევები, როდესაც სახელმწიფო პოლიტიკამ, თუნდაც დადებითი ეფექტის მქონემ, შეიძლება ნეგატიური გავლენა მოახდინოს კონკურენციაზე. ექსპერტებმა ევროკავშირის გამოცდილებასთან ერთად, განიხილეს ხელსაყრელი ინსტრუმენტები ბიზნესის ინტერესის დასაცვავად.</p><p>სემინარის მიზანს წარმოადგენდა ბიზნესის წარმომადგენლების ჩართვა ნაყოფიერ დისკუსიაში, ასევე მათთვის ევროკავშირის პროექტის მიზნებისა და ამოცანების გაცნობა, ბიზნესის წარმოების პროცესთან დაკავშირებულ სირთულეებზე სიღრმისეული წარმოდგენის შექმნა  და კონკურენციის წესების მიმართ ნდობის გაზრდა. </p>"
            }
        },
        {
            "id": 3,
            "image": "images/media/image25.jpg",
            "date": "January 29 – February 9, 2018",
            "title": { "EN": "Intermediary Course in STATA", "GE": "ტრენინგი კომპიუტერული პროგრამა STATA-ს გამოყენების შესახებ" },
            "article": {
                "EN": "<p>On January 29 &ndash; February 9 2018, Support to the Georgian Competition Agency in collaboration with the International School of Economics at Ivane Javakhishvili Tbilisi State University (ISET) organized an Intermediary Course in STATA. Ten civil servants from the Georgian Competition Agency participated in the training. The course was a continuation of introductory course in STATA, which was held in July 2017. </p><p>Intermediary Course in STATA provided participants with the knowledge on advanced analysis tools and specialized econometric and data tools for competitive analysis, enabling them to conduct independent data analysis, which will facilitate their daily work on economic analysis and market monitoring activity. Upon completion of the course, participants presented group projects to their instructors and fellow colleagues and received certificates for successful conclusion of the course.</p>",
                "GE": "<p>2018 წლის 29 იანვრიდან 9 თებერვალამდე, ევროკავშირის პროექტმა &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo;, თსუ ეკონომიკის საერთაშორისო სკოლასთან თანამშრომლობით, ჩაატარა მონაცემთა ანალიზის კომპიუტერული პროგრამა STATA-ს გაძლიერებული კურსი, რომელიც გაიარა კონკურენციის სააგენტოს 10-მა თანამშრომელმა. აღნიშნული ტრენინგი STATA-ს შესავალი კურსის გაგრძელებას წარმოადგენდა, რომელიც 2017 წლის ივლისში ჩატარდა. </p><p>ტრენინგზე მონაწილეებს საშუალება მიეცათ გაეღრმავებინათ ცოდნა სტატისტიკურ აღრიცხვასა და პროგრამის გამოყენებით მონაცემების დამუშავებაში. STATA-ს პროგრამის გამოყენებით, კონკურენციის სააგენტოს თანამშრომლები შეძლებენ უფრო ეფექტურად განახორციელონ ეკონომიკური ანალიზისას მონაცემთა დამუშავებასთან დაკავშირებული საქმიანობა. კურსის დასრულების შემდეგ, მონაწილეებმა წარადგინეს პროექტები და მიიღეს სერტიფიკატები.</p>"
            }
        },
        {
            "id": 4,
            "image": "images/media/image1.jpeg",
            "date": "December 11-13, 2017",
            "title": { "EN": "Training on Abuse of Dominant Position", "GE": "ტრენინგი დომინირებული მდგომარეობის ბოროტად გამოყენების შემთხვევების შესწავლის შესახებ" },
            "article": {
                "EN": "<p>     On December 11-13, EU project Support to the Competition Agency’s experts     Jūratė Šovienė (Deputy Chairman of Competition Council of the Republic of     Lithuania), Jurgita Brėskytė – (Head of Dominant Undertakings and Mergers     Supervision Division of Competition Council of the Republic of Lithuania)     and Dijana Markovic-Bajalovic – Senior Competition Expert delivered     training on abuse of dominant position. </p> <p>     The trainers introduced the concept of the abuse of dominant position to     the participants. Issues of unfair prices, discriminatory practices and     margin squeeze were discussed in more practical terms at the training. It     was also discussed how to react when facing the situation with refusal to     deal and how to deal with tying practices. </p> <p>     The training was followed by on the on the Job training on managing the     collection of information in competition cases where the methods for     consultation of external sources, prevention and solution of possible     problems in the process of collection of information as were as aspects     which need to be reported in the final decision were discussed. Experience     was shared and tips were given on how to better structure the questionnaire     and organize and conduct oral interviews. </p>",
                "GE": "<p>2017 წლის 11-13 დეკემბერს, ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&rdquo;ორგანიზებით, გაიმართა ტრენინგი დომინირებული მდგომარეობის ბოროტად გამოყენების შემთხვევების შესწავლის შესახებ. ტრენინგს უძღვებოდნენ ექსპერტები იურატე სოვიენე (ლიტვის კონკურენციის საბჭოს თავმჯდომარის მოადგილე), იურგიტა ბრესკიტე (ლიტვის კონკურენციის საბჭოს დომინირებული მდგომარეობის მქონე საწარმოების და შერწყმების ზედამხედველობის განყოფილების უფროსი) და დიანა მარკოვიჩ ბაიალოვიჩი (წამყვანი ექსპერტი კონკურენციის სფეროში).</p><p>ტრენერებმა ისაუბრეს დომინირებული მდგომარეობის ცნების შესახებ. პრაქტიკული მაგალითების დახმარებით, განიხილეს არასამართლიან ფასებთან, დისკრიმინაციულ პრაქტიკასა და მარჟის შეზღუდვასთან დაკავშირებული საკითხები, ასევე მიწოდებაზე უარის თქმის ან მიბმის შემთხვევებთან გამკლავების საუკეთესო გზები.</p><p>ტრენინგის დასრულების შემდეგ გაიმართა პრაქტიკული სწავლება ინფორმაციის შეგროვებისა და მართვის შესახებ, სადაც ევროპელმა ექსპერტებმა ქართველ კოლეგებს გაუზიარეს გამოცდილება გარე წყაროებთან კონსულტაციებისას საუკეთესო მეთოდოლოგიის შესახებ. ტრენერებმა ასევე ისაუბრეს ინფორმაციის შეგროვების პროცესში შესაძლო პრობლემების თავიდან არიდებისა და მათი მოგვარების შესახებ. მონაწილეებმა მიიღეს რჩევები და მითითებები კითხვარის მომზადებასა და ინტერვიუს ჩატარებასთან დაკავშირებით.</p>"
            }
        },
        {
            "id": 5,
            "image": "images/media/image2.jpeg",
            "date": "December 5, 2017",
            "title": { "EN": "Fair Competition and Business Integrity as Necessary Elements for Sustainable Economic Development;  World Competition Day", "GE": "ევროკავშირის პროექტის მხარდაჭერით, კონკურენციის მსოფლიო დღის აღსანიშნავად გაიმართა სემინარი; ჯანსაღი კონკურენცია და ბიზნესის კეთილსინდისიერება, როგორც აუცილებელი ელემენტები მდგრადი ეკონომიკური განვითარებისთვის" },
            "article": {
                "EN": "<p>     On December 5, 2017, World Competition Day, Seminar on Fair Competition and     Business Integrity was organized. Representatives of SME’s were invited at     the event. Office of the Business Ombudsman of Georgia and European     Business Association participated in the seminar together with the EU     project experts and the GCA officials. </p> <p>     The objectives of the seminar was: familiarization of the SME’s with     general principles and commitments envisaged by the Law on Competition, for     prevention of future infringements and promotion of Business Integrity;     popularization of the World Competition Day; providing information to the     undertakings on advantages of conducting business activity in a sound     competitive environment in accordance with the EU best practices; providing     SME’s with information on Business Integrity, underlying the importance of     ensuring fair competition for this purpose; providing information to the     undertakings on the institute of the Business Ombudsman and its role in     ensuring the Business Integrity. </p> <p>     The head of the GCA legal department Sophio Momtselidze delivered     presentation on the opportunities and obligations for the economic agents     deriving from Competition Legislation, she also discussed the GCA mission,     tasks and attributions. The presentation was followed by the EU project     competition expert Dijana Markovic Bajalovic, who spoke about     anticompetitive practices that can impede SMEs interest in competing in a     fair playground. </p> <p>     Ieva Jakubaviciene presented the Lithuanian experience of public entities     activities and fair competition. </p> <p>     Business Ombudsman of Georgia - Zurab Dznelashvili introduced the institute     of the Georgian Business Ombudsman to the audience: its role and     attributions for protecting entrepreneurial rights and promoting Business     Integrity. </p>",
                "GE": "<p>2017 წლის 5 დეკემბერს, პროექტის მხარდაჭერით, კონკურენციის მსოფლიო დღის აღსანიშნავად, გაიმართა სემინარი <em>ჯანსაღი კონკურენცია და ბიზნესის კეთილსინდისიერება, როგორც აუცილებელი ელემენტები მდგრადი ეკონომიკური განვითარებისთვის</em><em>.</em> ღონისძიებას დაესწრნენ მცირე და საშუალო ბიზნესის წარმომადგენლები. ევროკავშირის პროექტის ექსპერტებთან და საქართველოს კონკურენციის სააგენტოს თანამშრომლებთან ერთად სემინარში ჩართულნი იყვნენ საქართველოს ბიზნეს ომბუდსმენის აპარატი და ევროპული ბიზნეს ასოციაცია.</p><p>სემინარი ემსახურებოდა სამომავლო დარღვევათა პრევენციისა და კეთილსინდისიერი ქცევის ხელშეწყობის მიზნით, მცირე და საშუალო ბიზნესისთვის კონკურენციის კანონმდებლობის ზოგადი პრინციპების გაცნობას. ღონისძიება ასევე მიზანად ისახავდა კონკურენციის მსოფლიო დღის პოპულარიზაციას. მომხსენებლებმა ისაუბრეს ჯანსაღ კონკურენტულ გარემოში, საუკეთესო ევროპულ გამოცდილებაზე დაყრდნობით, ბიზნესის წარმართვის უპირატესობებისა და ბიზნესის კეთილსინდისიერების დაცვის საკითხებში ბიზნეს ომბუდსმენის ინსტიტუტის როლის შესახებ.</p><p>სემინარზე საქართველოს კონკურენციის სააგენტოს იურიდიული დეპარტამენტის უფროსმა, სოფიო მომცელიძემ, ისაუბრა ეკონომიკური აგენტებისთვის კონკურენციის კანონმდებლობით გათვალისწინებული შესაძლებლობებისა და ვალდებულებების, ასევე კონკურენციის სააგენტოს მისიის, როლის, უფლებამოსილებების და შესაბამისი პროცედურების შესახებ.</p><p>ევროკავშირის პროექტის ექსპერტმა, დიანა მარკოვიჩ ბაიალოვიჩმა, ისაუბრა კონკურენციის საწინააღმდეგო ქმედებებზე, რომლებმაც შესაძლოა გავლენა იქონიონ მცირე და საშუალო ბიზნესის ინტერესზე, იმოქმედოს სამართლიანი კონკურენციის პირობებში.</p><p>ლიტვის კონკურენციის საბჭოს წარმომადგენელმა, იევა იაკუბავიჩიენემ, სტუმრებს გაუზიარა ლიტვის გამოცდილება საჯარო სტრუქტურების საქმიანობისა და ჯანსაღი კონკურენციის საკითხებთან დაკავშირებით.</p><p>საქართველოს ბიზნეს ომბუდსმენმა, ზურაბ ძნელაშვილმა, განიხილა ბიზნეს ომბუდსმენის ინსტიტუტი და მისი როლი მეწარმეთა უფლებების დაცვასა და ბიზნესის კეთილსინდისიერების წახალისების საკითხში.</p>"
            }
        },
        {
            "id": 6,
            "image": "images/media/image4.jpeg",
            "date": "November 21-24, 2017",
            "title": { "EN": "Training on Investigation of Cartels", "GE": "ტრენინგი კარტელების მოკვლევის შესახებ" },
            "article": {
                "EN": "<p>     On November 21-24, as part of the project’s activity Training on     Competition Law and Policy and Dealing with Cases against Anti-competitive     Behaviour, the EU project Support to the Competition Agency delivered     training on Investigation of Cartels (implementation of dawn raids,     procedural rights of parties). </p> <p>     Around 27 civil servants from the GCA, representing both top management and     specialists from different departments attended the training. </p> <p>     All stages of implementing the dawn raid were covered in detail at the     training, including necessary preparatory activities and the best practices     during the entry into the premises. Lively discussions took place on     mechanisms for dealing with different situations and possible obstacles     during the inspection. The training also included some role plays. </p> <p>     Regardless of current differences in the legal framework and capacities,     the practical approach used in the training methodology was highly     appreciated by the participants and the EU and Lithuanian experience shared     was considered very useful and valuable for dealing efficiently with     possible future challenges. </p>",
                "GE": "<p>2017 წლის 21-24 ნოემბერს, ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ორგანიზებით, ჩატარდა ტრენინგი კარტელების მოკვლევის შესახებ.</p><p>ღონისძიებაზე დეტალურად განიხილეს ინსპექციის ყველა საფეხური. ექსპერტებმა პრაქტიკული მაგალითების გამოყენებით, ქართველ კოლეგებს გაუზიარეს ლიტვის კონკურენციის საბჭოს გამოცდილება.</p><p>ტრენინგში მონაწილეობა მიიღეს საქართველოს კონკურენციის სააგენტოს თანამშრომლებმა, როგორც მმართველი რგოლის წარმომადგენლებმა, ასევე სპეციალისტებმა სხვადასხვა დეპარტამენტიდან.</p>"
            }
        },
        {
            "id": 7,
            "image": "images/media/image6.jpeg",
            "date": "November 16, 2017",
            "title": { "EN": "Seminar for Business Representatives on Enforcing Competition in Georgia", "GE": "სემინარი ბიზნესისათვის საქართველოში კონკურენციის პოლიტიკის აღსრულებასთან დაკავშირებით" },
            "article": {
                "EN": "<p>     On November 16, EU project Support to the Georgian Competition Agency in     collaboration with the European Business Association and with the     participation of the Competition Agency of Georgia delivered seminar for     business representatives on Enforcing Competition in Georgia. The main     objective of the event was to discuss how to protect business from     distortions of competition, become competitive in the EU markets and why     the competition law is relevant for the business. </p> <p>     The seminar demonstrated to the businesses the significance of reflecting     on the presence of anti-competitive behaviours in their respective market     and highlighted what measures could the businesses take in such cases,     primarily by addressing the Competition Agency or through private     enforcement instruments. </p> <p>     During the seminar, the speakers also explained to the audience how state     policies can distort fair competition and discussed available instruments     to preserve (fair) business interest. </p> <p>     The chairman of the Competition Agency of Georgia – Nodar Khaduri, John     Braeckeveldt, Chair of the European Business Association the CEO of the     European Business Association - David Lee and the Team Leader of the EU     project Aurelio La Torre delivered opening speeches at the event. </p> <p>     Jurate Soviene - Deputy Chair, Lithuanian Competition Council, Anita Nyeso     - Competition Expert from OECD Competition Division and other international     experts delivered presentations. </p>",
                "GE": "<p>2017 წლის 16 ნოემბერს, ევროკავშირის პროექტმა &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo;, ევროპულ ბიზნეს ასოციაციასთან და საქართველოს კონკურენციის სააგენტოსთან თანამშრომლობით, ბიზნესის წარმომადგენელთათვის გამართა სემინარი თემაზე &ldquo;როგორ დავიცვათ ბიზნესი საქართველოში არაჯანსაღი კონკურენციისგან და როგორ გავხადოთ ის კონკურენტუნარიანი ევროპის ბაზარზე&rdquo;.</p><p>ღონისძიება მიზნად ისახავდა ბიზნესის წარმომადგენლების ინფორმირებას ბაზარზე შესაძლო არაკონკურენტული ქმედებების (კარტელი, დომინირებული მდგომარეობა) დროს ბიზნესის მიერ სხვადასხვა მექანიზმების გამოყენების შესაძლებლობის შესახებ, როგორიცაა კონკურენციის სააგენტოსთვის მიმართვა ან კერძო აღსრულება.</p><p>მომხსენებლებმა განიხილეს თუ როგორ შეიძლება დააზიანოს სახელმწიფო პოლიტიკამ სამართლიანი კონკურენცია და იმსჯელეს ასეთ შემთხვევაში ბიზნესის ინტერესების დასაცავად არსებული ინსტრუმენტების შესახებ.</p><p>სემინარზე სიტყვით გამოვიდნენ საქართველოს კონკურენციის სააგენტოს თავმჯდომარე - ნოდარ ხადური, ევროპული ბიზნეს ასოციაციის გამგეობის თავმჯდომარე ჯონ ბრაეკეველდტი და გენერალური დირექტორი დევიდ ლი, ასევე ევროკავშირის პროექტის გუნდის ხელმძღვანელი აურელიო ლა ტორე.</p><p>პრეზენტაციები წარადგინეს - ლიტვის კონკურენციის საბჭოს თავმჯდომარის მოადგილემ - იურატე სოვიენემ, ეკონომიკური თანამშრომლობისა და განვითარების ორგანიზაციის (OECD) კონკურენციის დეპარტამენტის წარმომადგენელმა, ანიტა ნიესომ და სხვა საერთაშორისო ექსპერტებმა.</p>"
            }
        },
        {
            "id": 8,
            "image": "images/media/image7.jpeg",
            "date": "November 7, 2017",
            "title": { "EN": "Supporting the Finalization of Protocols of Collaboration", "GE": "ევროკავშირის პროექტის მხარდაჭერით საქართველოს კონკურენციის სააგენტოსა და სემეკს შორის ურთიერთთანამშრომლობის მემორანდუმი გაფორმდა" },
            "article": {
                "EN": "<p>     On November 7, 2017, Memorandum of Understanding was signed between GCA and     Georgian National Energy and Water Supply Regulatory Commission. </p> <p>     The memorandum has been drafted in the framework of the project activity,     which foresees support of the finalization of protocols of collaboration. </p> <p>     Through the MoU the parties confirmed their readiness to strengthen     cooperation with regard to competition related legislation amendments;     identification and investigation of anticompetitive conduct in energy     sector; organization of working/consulting meetings and seminars;     exchanging information and experience, and consultations. </p>",
                "GE": "<p>2017 წლის 7 ნოემბერს, საქართველოს კონკურენციის სააგენტოსა და საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელ ეროვნულ კომისიას (სემეკი) შორის ხელი მოეწერა ურთიერთთანამშრომლობის მემორანდუმს.</p><p>მემორანდუმი მომზადდა ევროკავშირის პროექტის აქტივობის ფარგლებში, რომელიც ითვალისწინებს საქართველოს კონკურენციის სააგენტოს მხარდაჭერას სხვადასხვა სტრუქტურებთან ურთიერთთანამშროლობის მემორანდუმების გაფორმების პროცესში.</p><p>მემორანდუმის ხელმოწერით მხარეებმა დაადასტურეს მზაობა უფრო მჭიდროდ ითანამშრომლონ საკითხებზე, როგორიცაა: კონკურენციის სფეროში საკანონმდებლო ცვლილებების შემუშავება და ენერგეტიკის სფეროში კონკურენციის დარღვევის შემთხვევების შესწავლა. ამავდროულად, მხარეები შეთანხმდნენ თანამშრომლობაზე სამუშაო/საკონსულტაციო შეხვედრების და სემინარების ორგანიზების, ინფორმაციისა და გამოცდილების გაცვლის კუთხით.</p>"
            }
        },
        {
            "id": 9,
            "image": "images/media/image8.jpeg",
            "date": "October 26-27, 2017",
            "title": { "EN": "Training on Sequence of Investigation Phases and Actions in Antitrust and Merger Cases and Sector Inquiries.", "GE": "ტრენინგი მოკვლევის ფაზების, ანტიტრესტული და შერწყმის ასევე დარგობრივი მოკვლევების შესახებ" },
            "article": {
                "EN": "<p>     On October 26-27, 2017, Support to the Georgian Competition Agency     organized on the Job Training on Sequence of Investigation Phases and     Actions in Antitrust and Merger Cases and Sector Inquiries. </p> <p>     Jolanta Ivanauskiene, former head of Cartel Office, Lithuanian Competition     Council and Ieva Jakubaviciene -Lithuanian Competition Council - Advisor at     Dominant Undertakings and Mergers Division shared examples from Lithuanian     experience on the definition of relevant geographic and product markets.     Examples of protecting the main rights of undertakings in different stages     of antitrust investigations were also discussed at the event. </p>",
                "GE": "<p>2017 წლის 26-27 ოქტომბერს, ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ორგანიზებით, გაიმართა პრაქტიკული სწავლება: &bdquo;მოკვლევის ფაზები, ანტიტრესტული და შერწყმის შემთხვევების შესწავლა, დარგობრივი მოკვლევები.&ldquo;</p><p>სწავლებას უძღვებოდნენ იოლანტა ივანაუსკიენე, ლიტვის კონკურენციის საბჭოს კარტელების სამსახურის ყოფილი უფროსი და იევა იაკუბავიჩიენე - მრჩეველი ლიტვის კონკურენციის საბჭოს დომინირებული მდგომარეობის მქონე ეკონომიკური აგენტების და შერწყმების განყოფილებაში. ექსპერტებმა ქართველ კოლეგებს გააცნეს შესაბამისი გეოგრაფიული და სასაქონლო ბაზრის დადგენასთან დაკავშირებული მაგალითები ლიტვის გამოცდილებიდან, განიხილეს მოკვლევის პროცესის სხვადასხვა საფეხურზე ეკონომიკური აგენტების ძირითადი უფლებების დაცვის საკითხი.</p>"
            }
        },
        {
            "id": 10,
            "image": "images/media/image9.jpeg",
            "date": "October 23-25, 2017",
            "title": { "EN": "Trainings on Competition Law and Policy and Dealing with Cases Against Anti-Competitive Behaviour ", "GE": "ტრენინგები კონკურენციის კანონისა და პოლიტიკის, კონკურენციის საწინააღმდეგო ქმედებების შესწვლის შესახებ" },
            "article": {
                "EN": "<p>     On October 23-25, 2017, as part of the project’s activity Trainings on     Competition Law and Policy and Dealing with Cases against Anti-Competitive     Behavior, Support to the Georgian Competition Agency delivered training on     Anti-Competitive Agreements. Jolanta Ivanauskiene, former head of Cartel     Office, Lithuanian Competition Council and Ieva Jakubaviciene -Lithuanian     Competition Council - Advisor at Dominant Undertakings and Mergers Division     led the trainings. </p> <p>     Notion, per se restrictions v. rule of reason restrictions, horizontal and     vertical agreements, and exemption from the prohibition of competition     restricting agreements were discussed at the event. </p>",
                "GE": "<p>2017 წლის 23-25 ოქტომბერს, ევროკავშირის პროექტის ორგანიზებით, გაიმართა ტრენინგი კონკურენციის საწინააღმდეგო შეთანხმებების შესწავლის შესახებ. ღონისძიებას უძღვებოდნენ ექსპერტები ლიტვის კონკურენციის საბჭოდან - იევა იაკუბავიჩიენე და იოლანტა ივანაუსკიენე. ტრენინგზე ისაუბრეს კონკურენციის შემზღუდველი ქმედების სახეების შესახებ, განიხილეს ჰორიზონტალური და ვერტიკალური შეთანხმებები და გამონაკლისები კონკურენციის საწინააღმდეგო შეთანხმებების აკრძალვიდან.</p>"
            }
        },
        {
            "id": 11,
            "image": "images/media/image10.jpeg",
            "date": "October 9-13, 2017",
            "title": { "EN": "Study Visit to Brussels, at Directorate General COMPETITION", "GE": "სასწავლო ვიზიტი ბრიუსელში, ევროკომისიის კონკურენციის გენერალურ დირექტორატში" },
            "article": {
                "EN": "<p>     On October 9 -13, seven officials from GCA including the chairman and the     head of legal department participated in study tour in Brussels organized     within the framework of the project. The delegation had high level meetings     with Eddy De Smijter, Ann-Sophie Dupont, Asta Ylitalo (DG COMP), Benjamin     Desurmont (DG COMP HR team), Jonathan Todd (DG COMP Communications team)     <br/>     The delegation was accompanied by the project TL Aurelio La Torre. </p> <p>     The visit objective was to provide Georgian colleagues with the opportunity     to deepen their knowledge on the best European practices related to     antitrust and advance the necessary skills for dealing efficiently with     antitrust cases. At the same time, through the study visit GCA had     possibility to enhance its international visibility and extend its network. </p> <p>     In the framework of the above mentioned study visit Georgian officials     attended Antitrust Training Cycle at DG COMP. Five-days training covered     the following topics: antitrust procedures, in particular Article 7 and     Article 9 decisions, effective use of investigation tools, in particular,     requests for information theory, handling of complaints, practical aspects     of adopting a decision, antitrust, state measures and regulation,     E-discovery and other IT tools. </p>",
                "GE": "<p>2017 წლის 9-13 ოქტომბერს, ევროკავშირის პროექტის ორგანიზებით, საქართველოს კონკურენციის სააგენტოს წარმომადგენლები, მათ შორის სააგენტოს თავმჯდომარე და იურიდიული დეპარტამენტის უფროსი, სასწავლო ვიზიტით ბრიუსელს ეწვივნენ. საქართველოს დელეგაციამ გამართა მაღალი რანგის შეხვედრები კონკურენციის გენერალურ დირექტორატში, საერთაშორისო ურთიერთობების განყოფილების უფროსთან - ედი დე სმიტერთან, ამავე განყოფილების წარმომადგენლებთან ანნ სოფი დიუპონთან და ასტა იტალოსთან. ვიზიტორებს მიეცათ საშუალება აქტუალური საკითხები განეხილათ ადამიანური რესურსების და კომუნიკაციების განყოფილებების წარმომადგენლებთან ბენჟამინ დესურმონსა და ჯონატან ტოდთან. დელეგაციას თან ახლდა ევროკავშირის პროექტის გუნდის ხელმძღვანელი აურელიო ლა ტორე.</p><p>ვიზიტი მიზნად ისახავდა ანტიტრესტულ საქმეებთან დაკავშირებული საუკეთესო ევროპული გამოცდილების შესახებ ცოდნის გაღრმავებას. ამავდროეულად ის დაეხმარა საქართველოს კონკურენციის სააგენტოს გაეზარდა საერთაშორისო კონტაქტების ქსელი.</p><p>სასწავლო ვიზიტის ფარგლებში საქართველოს კონკურენციის სააგენტოს წარმომადგენლები დაესწრნენ ანტიტრესტული ტრენინგების ინტენსიურ კურსს, ევროკომისიის კონკურენციის გენერალურ დირექტორატში. 5 დღიანი ტრენინგის განმავლობაში განხილულ იქნა შემდეგი საკითხები: ანტიტრესტული პროცედურები, მოკვლევის მექანიზმების ეფექტური გამოყენება, გადაწყვეტილების მიღების პრაქტიკული ასპექტები, სახელმწიფოზომები და რეგულაციები, IT მექანიზმები.</p>"
            }
        },
        {
            "id": 12,
            "image": "images/media/image24.JPG",
            "date": "October 5-6, 2017",
            "title": { "EN": "Training on Application of Competition Law to State Bodies and Competition Impact Assessment", "GE": "ტრენინგი სახელმწიფო სტრუქტურების მიმართ კონკურენციის კანონის აღსრულებისა და კონკურენციის ზემოქმედების შეფასების შესახებ" },
            "article": {
                "EN": "<p>     On October 5 - 6, Support to the Georgian Competition Agency organized     Training on Application of Competition Law to State Bodies and Competition     Impact Assessment<strong>.</strong> The objective of the event was to     introduce tools for a systematic review of new and existing laws and     regulations and their impact to competition, show ways to analyse laws,     evaluate and suggest alternatives. The experts explained the role of     competition assessment in the advocacy efforts of a competition authority     and how it can greatly leverage the role of a competition authority     vis-à-vis its government, ministries, regulators and the general public. </p> <p>     The seminar was led by the experts: Jurate Soviene - Deputy Chair,     Lithuanian Competition Council and Justina Paulauskaite- Head of Public     Administrative Bodies Supervision Division Lithuanian Competition Council </p>",
                "GE": "<p>2017 წლის 5-6 ოქტომბერს, ევროკავშირის პროექტის ორგანიზებით, ჩატარდა ტრენინგი &bdquo;სახელმწიფო სტრუქტურების მიმართ კონკურენციის კანონის აღსრულებისა და კონკურენციის ზემოქმედების შეფასება&ldquo;. ტრენინგი მიზნად ისახავდა დამსწრეთათვის გაეცნო კონკურენციაზე ახალი, ასევე არსებული კანონების და რეგულაციების შესაძლო გავლენის შეფასების მექანიზმები, ასევე კანონების ანალიზის, შეფასებისა და ალტერნატივების შეთავაზების გზები. სემინარს უძღვებოდნენ ლიტვის კონკურენციის საბჭოს თავმჯდომარის მოადგილე - იურატე სოვიენე და საჯარო და ადმინისტრაციული სტრუქტურების ზედამხედველობის განყოფილების უფროსი - იუსტინა პაულაუსკაიტე. ექსპერტებმა ისაუბრეს კონკურენციის შეფასების როლზე კონკურენციის ადვოკატირებისას და შესაძლებლობებზე, რომლებსაც ეს მექანიზმი მისცემს კონკურენციის ორგანოს მთავრობასთან, მარეგულირებლებელ ორგანოებთან და საზოგადოებასთან ურთიერთობისას.</p>"
            }
        },
        {
            "id": 13,
            "image": "images/media/image12.jpeg",
            "date": "October 2-4, 2017",
            "title": { "EN": "Competition in Public Procurement – Bid Rigging Detection", "GE": "კონკურენცია სახელმწიფო შესყიდვებში - ტენდერებში შეთანხმებული მონაწილეობის შემთხვევების დადგენა" },
            "article": {
                "EN": "<p>     On October 2-4, Support to the Georgian Competition Agency organized     conference on Competition Law Enforcement and Public Procurement: Best EU     Practices and Current Challenges for Georgian Institutions. </p> <p>     The conference served purposes of two different activities of the project,     namely activity on Competition in Public Procurement and activity dedicated     to raising awareness among wide audiences. </p> <p>     All three days of the conference were dedicated to different target groups.     More technical discussions took place on October 2nd, when staff of the GCA     and State Procurement Agency attended the sessions. The second day was     dedicated to business representatives, while on October 4th civil servants     from different state institutions participated in the event. </p> <p>     Main topic covered during the conference included: issues and new trends on     the interaction between Competition and Public Procurement, ways of     improving the approach for detecting and preventing bid rigging,     strengthening institutional cooperation: from ad hoc dialogue to official     and comprehensive protocols of collaborations. Discussion was held on how     to maximize market efficiency in public procurement operations. Case     studies on most common infringements both in public procurement and in     competition were also presented at the event. </p>",
                "GE": "<p>2017 წლის 2-4 ოქტომბერს, ევროკავშრის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ორგანიზებით, გაიმართა კონფერენცია თემაზე &bdquo;კონკურენციის კანონის აღსრულება და სახელმწიფო შესყიდვები: ევროკავშირის საუკეთსო გამოცდილება და ქართული სტრუქტურების წინაშე არსებული გამოწვევები&ldquo;.</p><p>კონფერენცია სამი დღე მიმდინარეობდა. ყოველი დღე გათვლილი იყო განსხვავებულ სამიზნე ჯგუფზე. 2 ოქტომბერს გაიმართა ტექნიკური სახის დისკუსია საქართველოს კონკურენციის სააგენტოსა და სახელმწიფო შესყიდვების სააგენტოს თანამშრომლებისა და ევროკავშირის ექსპერტების მონაწილეობით. კონფერენციის მეორე დღე დაეთმო ბიზნესის წარმომადგენლებს, ხოლო მესამე დღე საჯარო მოხელეებს სახელმწიფო სტრუქტურებიდან.</p><p>განიხილული იყო შემდეგი საკითხები: კონკურენციისა და სახელმწიფო შესყიდვების სფეროების ურთიერთქმედება, სახელმწიფო შესყიდვებში შეთანხმებული მოქმედების გამოვლენის მექანიზმების გაუმჯობესების გზები, ინსტიტუციური თანამშრომლობის გაძლიერება, ურთიერთთანამშრომლობის მემორანდუმი, როგორც თანამშრომლობის ერთ-ერთი საშუალება. კონფერენციაზე ისაუბრეს, თუ როგორ უნდა გაძლიერდეს ბაზარი სახელმწიფო შესყიდვების კუთხით. ასევე დამსწრე საზოგადოება გაეცნო პრაქტიკულ მაგალითებს, რომლებიც ეხებოდა როგორც კონკურენციის, ასევე სახელმწიფო შესყიდვების სფეროში ყველაზე ხშირ დარღვევებს.</p>"
            }
        },
        {
            "id": 14,
            "image": "images/media/image13.jpeg",
            "date": "September 26-27, 2017",
            "title": { "EN": "Trainings in Economic Analysis of Market Structure", "GE": "ტრენინგი ბაზრის სტრუქტურის ეკონომიკური ანალიზის შესახებ" },
            "article": {
                "EN": "<p>     On September 26-27, as part of Support to the Georgian Competition Agency’s     activity to organize workshops and trainings on economic analysis of market     structure, and develop guidelines on methods and tools in economic     analysis, the project produced the cited guidelines and delivered training     on Guidelines to Aid Competition Law Enforcement: economic approach to the     assessment of market definition and market power in competition law     investigations. </p> <p>     The seminar aimed to present booklet of guidance on the key pillars of     substantive competition analysis, in relation to market definition, market     structure and market power. The session further allowed an on-site     evaluation of the economic capacity of the competition authority as well as     presentations and discussion of interactive case studies. </p> <p>     The training was attended by the GCA staff from different divisions, the     majority of the attendees represented Market Monitoring and Analysis     Department. </p>",
                "GE": "<p>ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ერთ-ერთი მიმართულება ითვალისწინებს ეკონომიკური ანალიზის მეთოდებისა და მექანიზმების შესახებ გზამკვლევის შემუშავებას და ბაზრის სტრუქტურის ეკონომიკური ანალიზის შესახებ ტრენინგებისა და სემინარების ორგანიზებას. 2017 წლის 26-27 სექტემბერს, გაიმართა ტრენინგი მოკვლევებში ბაზრისა და საბაზრო ძალაუფლების განსაზღვრის ეკონომიკური მიდგომის შესახებ. ტრენინგზე ისაუბრეს გზამკვლევი დოკუმენტის სამუშაო ვერსიაზე, რომელიც პროექტის შესაბამისი აქტივობის ფარგლებში მომზადდა ევროპელი ექსპერტების მიერ.</p><p>ტრენინგი მიზნად ისახავდა ბაზრის, მისი სტრუქტურის და საბაზრო ძალაუფლების ანალიზის ძირითადი მიმართულებების მეთოდოლოგიური მითითებების პრეზენტაციას. ევროპელმა ექსპერტებმა დეტალურად შეისწავლეს ეკონომიკური ანალიზის კუთხით საქართველოს კონკურენციის სააგენტოში არსებული მდგომარეობა, ასევე განიხილეს პრაქტიკული მაგალითები. ტრენინგს კონკურენციის სააგენტოს სხვადასხვა დეპარტამენტის თანამშრომლები ესწრებოდნენ, მათი უმრავლესობა წარმოადგენდა ბაზრის მონიტორინგისა და ანალიზის დეპარტამენტს.</p>"
            }
        },
        {
            "id": 15,
            "image": "images/media/image14.jpeg",
            "date": "September 17-30, 2017",
            "title": { "EN": "Organisation of Internships ", "GE": "ევროკავშირის პროექტის ორგანიზებით კონკურენციის სააგენტოს თანამშრომლებმა სტაჟირება გაიარეს ავსტრიაში" },
            "article": {
                "EN": "<p>     On September 17-30, 2017, as part of Support to the Georgian Competition     Agency’s activity, Nika Sergia - Head of GCA Division for the Detection and     Prevention of Competition Restrictive Agreements and Nino Jibuti - Chief     Specialist at the same division were sent for the internship at     Bundeswettbewerbsbehörde (Austrian Competition Authority). </p> <p>     During the internship the GCA employees had the possibility to follow     everyday activities of the host authority and acquired in depth knowledge     of its capacities, structure, regulations and the work proceeding. </p> <p>     The interns stressed the usefulness of the discussions with the Austrian     officials on different topics, like vertical restrictions, merger cases,     ex-post merger evaluation. They underlined the importance of the     possibility they had to familiarize themselves with facilities used during     dawn raids. </p> <p>     The interns also attended the Conference at the Vienna University (Law     Faculty) – Europe 4.0 – The EU Facing Political and Technological     Challenges (Die EU Angesicht politischer und technologischer     Herausforderungen) and had meetings at E-Control and the Austrian     Regulatory Authority for Broadcasting and Telecommunications. </p>",
                "GE": "<p>2017 წლის 17-30 სექტემბერს, ევროკავშირის პროექტის ორგანიზებით, საქართველოს კონკურენციის სააგენტოს კონკურენციის შემზღუდველი შეთანხმებების გამოვლენისა და აღკვეთის სამმართველოს უფროსმა - ნიკა სერგიამ და ამავე სამმართველოს წამყვანმა სპეციალისტმა, ნინო ჯიბუტმა გაიარეს სტაჟირება ავსტრიის კონკურენციის ორგანოში.</p><p>სტაჟირებისას საქართველოს კონკურენციის სააგენტოს თანამშრომლებს მიეცათ საშუალება დაკვირვებოდნენ მასპინძელი სტრუქტურის ყოველდღიურ საქმიანობას და დეტალურად შეესწავლათ მისი უფლებამოსილებები, სტრუქტურა, რეგულაციები და საქმის წარმოების პროცედურები, ავსტრიელ კოლეგებთან ემსჯელათ მნიშვნელოვან საკითხებზე, როგორიცაა ვერტიკალური შეზღუდვები, შერწყმის შემთხვევები, ექს-პოსტ შეფასება. ქართველი სპეციალისტები ასევე გაეცნენ მექანიზმებს, რომლებსაც ავსრტიაში იყენებენ ადგილზე შემოწმებისას.</p><p>საქართველოს კონკურენციის სააგენტოს თანამშრომლები დაესწრნენ კონფერენციას ვენის უნივერსიტეტში და შეხვდნენ მაუწყებლობისა და ტელეკომუნიკაციების დარგში ავსტრიის მარეგულირებელი ორგანოს წარმომადგენლებს.</p>"
            }
        },
        {
            "id": 16,
            "image": "images/media/image15.jpeg",
            "date": "September 13-15, 2017",
            "title": { "EN": "Support the Development of Drafts and Amendments of Competition Legislation and Bylaws", "GE": "ევროკავშირის პროექტის მხარდაჭერით მზადდება კონკურენციის კანონმდებლობაში შესატანი ცვლილებების პროექტი" },
            "article": {
                "EN": "<p>     On September 13-15, 2017, Support to the Georgian Competition Agency     organized visit of Teresa Moreira, Head of UNCTAD Competition and Consumer     Policies Branch - United Nations Conference on Trade and Development. The     purpose of the mission was to contribute to the necessity to stimulate     consensus at the highest level (Government, Parliament, and Regulatory     Authorities) on some important issues regarding the role of competition in     the country. </p>",
                "GE": "<p>ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ერთ-ერთი მიმართულება ემსახურება კონკურენციის სფეროში საკანონმდებლო ჩარჩოს გაუმჯობესებას. აღნიშნული აქტივობის ფარგლებში, 2017 წლის 13-15 სექტემბერს, საქართველოში ვიზიტით იმყოფებოდა გაერთიანებული ერების ვაჭრობისა და განვითარების ორგანიზაციის (UNCTAD), კონკურენციის პოლიტიკისა და მომხმარებელთა დაცვის სამსახურის ხელმძღვანელი, ტერეზა მორეირა. მისიის მიზანს წარმოადგენდა ქვეყანაში კონკურენციის როლთან დაკავშირებით მაღალ დონეზე (მთავრობა, პარლამენტი, დარგობრივი მარეგულირებლები) კონსენსუსის ხელშეწყობა.</p>"
            }
        },
        {
            "id": 17,
            "image": "images/media/image16.jpeg",
            "date": "July 26-28, 2017",
            "title": { "EN": "Support the Development of Drafts and Amendments of Competition Legislation and Bylaws", "GE": "ევროკავშის პროექტის ფარგლებში საქართველოს OECD-ის კონკურენციის კომიტეტის თავმჯდომარე ეწვია" },
            "article": {
                "EN": "<p>     On July 26-28, 2017, Support to the Georgian Competition Agency organized     visit of Prof. Frederic Jenny - Chairman of the OECD Competition Committee.     The objective of the visit was to stimulate consensus at the highest level     (Government and Parliament, Regulatory Authorities) on major issues related     to more efficient performance of the Georgian Competition Agency and     implementation of competition in the country. </p> <p>     During his visit Prof. Jenny held high level meetings, including meeting     with the First Deputy Minister of Justice, State Minister on European and     Euro Atlantic Integration, Parliamentary committees on Legal Issues and     Sector Economy and Economic Policy Committee, meetings were also held at     the Ministry of Economy and Sustainable development and with the sector     regulators. </p> <p>     The issues discussed included the necessity to strengthen the standing of     the GCA, situation in the regulated spheres and the necessity to have     trained judges in competition field. </p> <p>     Upon the completion of the mission, Prof. Jenny prepared “Strategic Note”     with a list of findings/recommendations which was presented and discussed     on November 20th at on the job training for GCA staff by Francois Souty –     key economic expert of the project. </p>",
                "GE": "<p>2017 წლის 26-28 ივლისს, ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერის&ldquo; ორგანიზებით, საქართველოში ვიზიტით იმყოფებოდა OECD-ის კონკურენციის კომიტეტის თავმჯდომარე, ფრედერიკ ჟენი. მისიის მიზანს წარმოადგენდა კონკურენციის სააგენტოს საქმიანობასა და ქვეყანაში კონკურენციის პოლიტიკის აღსრულებასთან დაკავშირებით მაღალ დონეზე (მთავრობა, პარლამენტი, დარგობრივი მარეგულირებლები) კონსენსუსის ხელშეწყობა.</p><p>ვიზიტისას პროფესორი ჟენი შეხვდა იუსტიციის მინისტრის პირველ მოადგილეს, სახელმწიფო მინისტრს ევროპულ და ევროატლანტიკურ სტრუქტურებში ინტეგრაციის სახითხებში, პარლამენტის იურიდიულ საკითხთა და დარგობრივი ეკონომიკის და ეკონომიკური პოლიტიკის კომიტეტების წარმომადგენლებს, შეხვედრები ასევე გაიმართა ეკონომიკისა და მდგრადი განვითარების სამინისტროში და მარეგულირებელ ორგანოებში.</p><p>განხილულ საკითხთა შორის იყო საქართველოს კონკურენციის სააგენტოს გაძლიების აუცილებლობა, რეგულირებად სფეროებში არსებული სიტუაცია და კონკურენციის დარგში მოსამართლეთა ცოდნის ამაღლების საჭიროება. მისიის დასრულების შემდეგ პროფესორმა ჟენიმ მოამზადა სტრატეგიული ანგარიში, რომელიც მოიცავდა მისიის მიგნებებსა და შესაბამის რეკომენდაციებს. 20 ნოემბერს პროექტის წამყვანმა ექსპერტმა ეკონომიკის დარგში ფრანსუა სუტიმ კონკურენციის სააგენტოს თანამშრომლებს წარუდგინა და მათთან განიხილა აღნიშნული ანგარიში.</p>"
            }
        },
        {
            "id": 18,
            "image": "images/media/image17.jpeg",
            "date": "July 10-21, 2017",
            "title": { "EN": "Trainings in Economic Analysis of Market Structure", "GE": "ევროკავშირის პროექტის მხარდაჭერით ჩატარდა ტრენინგი ბაზრის სტრუქტურის კვლევის მეთოდებში" },
            "article": {
                "EN": "<p>     On July 10-21, 2017, Support to the Georgian Competition Agency in     collaboration with the International School of Economics at Ivane     Javakhishvili Tbilisi State University (ISET) organized an extensive course     to introduce the STATA tool for data analysis in market monitoring     activity. The activity aimed at enhancing the skills of the Agency staff     for electronic database management. 13 civil servants from the competition     agency and 4 representatives of the state procurement agency attended the     course. </p> <p>     The course provided participants with sufficient knowledge to conduct     independent data analysis, run OLS regressions and interpret robust     results. </p> <p>     Considering the feedback received from the participants, it was decided to     conduct also advanced course in STATA already in January 2018. </p>",
                "GE": "<p>2017 წლის 10-21 ივლისს, ევროკავშირის პროექტმა, თსუ ეკონომიკის საერთაშორისო სკოლასთან ერთად ორგანიზება გაუწია ინტენსიურ ტრენინგ კურსს ბაზრის სტრუქტურის კვლევის მეთოდებში. კურსის ფარგლებში, მონაწილეებმა შეისწავლეს კომპიუტერული პროგრამა STATA, რომლის გამოყენებაც შესაძლებელია ბაზრის მონიტორინგისას, მონაცემების დამუშავებისა და ანალიზისთვის. აქტივობა მიზნად ისახავდა მონაწილეთა უნარების გაძლიერებას მონაცემთა ელექტრონული ბაზის მართვაში. ტრენინგში მონაწილეობა მიიღო ცამეტმა საჯარო მოხელემ კონკურენციის სააგენტოდან და სახელმწიფო შესყიდვების სააგენტოს ოთხმა თანამშრომელმა.</p><p>პროგრამის გავლის შედეგად, მონაწილეებმა მიიღეს საკმარისი ცოდნა მონაცემთა დამოუკიდებელი ანალიზის ჩასატარებლად.</p><p>მონაწილეთა მხრიდან მიღებული შეფასების საფუძველზე გადაწყდა სამომავლოდ პროგრამის გაძლიერებული კურსის ჩატარება.&nbsp;</p>"
            }
        },
        {
            "id": 19,
            "image": "images/media/image18.jpeg",
            "date": "June 26 - July 7, 2017",
            "title": { "EN": "Organisation of Internships", "GE": "ევროკავშირის პროექტის ორგანიზებით კონკურნციის სააგენტოს თანამშრომლებმა სტაჟირება გაიარეს მსოფლიოს წამყვან საერთაშორისო ორგანიზაციებში" },
            "article": {
                "EN": "<p>     The Project has prepared international activities roadmap/methodology for     the internships and international events planned for the year 2017. Two     internships were organised and implemented in June-July 2017 for two CA     officials within the two leading international organisations for     competition issues: OECD (Competition Division) and UNCTAD (Competition     Directorate). </p> <p>     Chief specialist at the Legal Department of the Competition Agency, Ketevan     Zukakishvili, participated in the internship to the Organisation for     Economic Co-operation and Development (OECD), Directorate for Financial and     Enterprise Affairs, Competition Division, Paris, France during 18 June – 1     July. Chief specialist at the Legal Department of the Competition Agency     Nino Isakadze spent two weeks in, Geneva at United Nations Trade &amp;     Development Conference (UNCTAD), Competition and Consumer Protection     Policies Branch, in the period of June 26 – July 7, 2017, as an     intern/observer. The interns got the first-hand experience of the work     process of the OECD and UNCTAD Competition Divisions, including the     Competition Committee and relevant working parties. The internship enhanced     cooperation between the GCA and international competition authorities. </p>",
                "GE": "<p>ევროკავშირის პროექტმა მოამზადა 2017 წლის საერთაშორისო აქტივობების პროგრამა, რომელიც მოიცავს როგორც სასწავლო ვიზიტებს, ასევე შესაბამის საერთაშირისო სტრუქტურებში სტაჟირებების ორგანიზებას. 2017 წლის ივნისში და ივლისში, პროექტის ორგანიზებით საქართველოს კონკურენციის სააგენტოს ორმა თანამშრომელმა გაიარა სტაჟირება წამყვან საერთაშორისო ორგანიზაციებში, კერძოდ ეკონომიკური თანამშრომლობის და განვითარების (OECD) ორგანიზაციის კონკურენციის განყოფილებასა და გაეროს ვაჭრობისა და განვითარების კონფერენციის ორგანოს UNCTAD კონკურენციის დირექტორატში.</p><p>18 ივნისიდან-1 ივლისამდე, კონკურენციის სააგენტოს იურიდიული დეპარტამენტის წამყვანმა სპეციალისტმა, ქეთევან ზუკაკიშვილმა, გაიარა სტაჟირება პარიზში ეკონომიკური თანამშრომლობის და განვითარების (OECD) ორგანიზაციის კონკურენციის განყოფილებაში. საქართველოს კონკურენციის სააგენტოს იურიდიული დეპარტამენტის წამყვანი სპეციალისტი - ნონო ისაკაძე, 2017 წლის 26 ივნისიდან - 7 ივლისამდე, იმყოფებოდა ჟენევაში, UNCTAD-ის ოფისში, როგორც სტაჟიორი/დამკვირვებელი. სტაჟირებისას კონკურენციის სააგენტოს თანამშრომლები ადგილზე გაეცნენ OECD-ის კონკურენციის განყოფილების და UNCTAD-ის კონკურენციის და მომხმარებელთა უფლებების დაცვის პოლიტიკის სამსახურის ყოველდღიურ საქმიანობას. სტაჟირების მეშვეობით ხელი შეეწყო საერთაშორისო ორგანიზაციებთან საქართველოს კონკურენციის სააგენტოს თანამშრომლობის გაღრმავებას.</p>"
            }
        },
        {
            "id": 20,
            "image": "images/media/no_image.jpeg",
            "date": "June 6, 2017",
            "title": { "EN": "Competition in Public Procurement – Bid Rigging Detection", "GE": "კონკურენცია სახელმწიფო შესყიდვებში - ტენდერებში შეთანხმებული მონაწილეობის შემთხვევების დადგენა" },
            "article": {
                "EN": "<p>     On June 6<sup>th</sup> 2017, Support to the Competition Agency organized     training on bid rigging. </p> <p>     Prof. Ioannis Kokkoris, competition expert and Šarūnas Keserauskas,     competition expert and the Chairman of the Competition Council of the     Republic of Lithuania, delivered the training. 16 representatives from the     Georgian Competition Agency and 10 from State Procurement Agency staff     attended the training. </p> <ul>     Main issues discussed during the first session of the training were:<li>     Bid rigging main issues; </li> <li>     Types of bid rigging; </li> <li>     Public procurements and bid rigging. </li>  </ul> <p>     As identified in prior needs analyses with the beneficiaries, the trainers     dedicated second half of the training to practical case studies making     reference to different European and international cases and discussed in     detail bid rigging indicators. </p> ",
                "GE": "<p>2017 წლის 6 ივნისს, ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ორგანიზებით, გაიმართა ტრენინგი ტენდერებში შეთანხმებული მონაწილეობის შემთხვევების დადგენის შესახებ. ღონისძიებას უძღვებოდნენ კონკურენციის ექსპერტები იოანის კოკორისი და შარუნას კესერაუსკასი, რომელიც ამავდროულად წარმოადგენს ლიტვის კონკურენციის საბჭოს თავმჯდომარეს. ტრენინგს დაესწრო საქართველოს კონკურენციის სააგენტოს 16 და სახელმწიფო შესყიდვების სააგენტოს 10 თანამშრომელი.</p><p>ტრენინგზე განიხილეს ტენდერებში შეთანხმებულ მონაწილეობასთან დაკავშირებული მთავარი საკითხები, შესაძლო დარღვევების სახეები და ინდიკატორები, ინსტიტუტთა შორის თანამშრომლობის მნიშვნელობა.</p><p>ტრენინგის მეორე სესია დაეთმო პრაქტიკულ მაგალითებს ევროკავშირისა და საერთაშორისო გამოცდილებიდან.</p>"
            }
        },
        {
            "id": 21,
            "image": "images/media/image23.jpg",
            "date": "June 5, 2017",
            "title": { "EN": "Trainings in Economic Analysis of Market Structure", "GE": "ტრენინგები ბაზრის სტრუქტურის ეკონომიკური ანალიზის შესახებ" },
            "article": {
                "EN": "<p>     On June 5<sup>th</sup> 2017, Support to the Competition Agency organized     first training in the framework of project’s activity dedicated to     trainings in Economic Analysis of Market Structure, which also foresees     preparation of guidelines on methods and tools for economic analysis.     Around 22 people from the GCA attended the training, among them     representatives of Market Monitoring and Analysis Department, Economic     Competition Protection Department and Legal Department. </p> <p>     Main issues discussed were: basics of market definition including main     economic concepts; main economic tools behind market definition: critical     loss analysis, price elasticity, price correlation. </p>",
                "GE": "<p>2017 წლის 5 ივნისს, &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერის&ldquo; ორგანიზებით, ჩატარდა ტრენინგი ბაზრის სტრუქტურის ეკონომიკური ანალიზის შესახებ. ტრენინგს დაესწრო საქართველოს კონკურენციის სააგენტოს 22 თანამშრომელი სხვადასხვა დეპარტამენტიდან, მათ შორის ბაზრის მონიტორინგისა და ანალიზის დეპარტამენტის, ასევე ეკონომიკური კუნკურენციის და იურიდიული დეპარტამენტის წარმომადგენლები.</p><p>ტრენინგზე განიხილეს შემდეგი საკითხები: ბაზრის განსაზღვრის საფუძვლები, ძირითადი ეკონომიკური კონცეფციები, ბაზრის განსაზღვრის ძირითადი ეკონომიკური მექანიზმები: კრიტიკული ანალიზის დანაკლისი, ფასის ელასტიურობა, ფასის კორელაცია.</p>"
            }
        },
        {
            "id": 22,
            "image": "images/media/image19.jpeg",
            "date": "June 2, 2017",
            "title": { "EN": "Promoting a Competition Culture in Georgia", "GE": "საზოგადოებაში კონკურენციის კულტურის ამაღლება" },
            "article": {
                "EN": "<p>     On June 2, 2017, as part of the project’s activity to organize awareness     raising events and conferences for wider audiences, Support to the Georgian     Competition Agency, delivered the first event from the cited circle of activities entitled    <em>Competition Law in the European Union and Georgia</em>. 37 different     state institutions were invited at the event. </p> <p>     Project experts discussed competition law and policy in the framework of     the EU integration. Presentation was delivered on main features of the EU     competition law and the obligations for Georgia in the area of competition     law under the EU-Georgia Association Agreement. </p>",
                "GE": "<p>ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ერთ-ერთი კომპონენტი ითვალისწინებს საზოგადოებაში კონკურენციის შესახებ ცნობიერების ამაღლების მიზნით ღონისძიებების განხორციელებას. აღნიშნული აქტივობის ფარგლებში პირველი სემინარი-&bdquo;კონკურენციის კანონმდებლობა ევროკავშირსა და საქართველოში&ldquo; 2017 წლის 2 ივნისს გაიმართა. ღონისძიებაზე მოწვეული იყო სახელმწიფოს სხვადასხვა სტრუქტურის 37 წარმომადგენელი.</p><p>ევროპელმა ექსპერტებმა განიხილეს კონკურენციის კანონი და პოლიტიკა ევროინტეგრაციის პროცესის კონტექსტში. წარმოდგენილი პრეზენტეციები ეხებოდა ევროკავშრის კონკურენციის სამართლის ძირითად მახასათებლებს და ასოცირების ხელშეკრულების ფარგლებში საქართველოს მიერ ნაკისრ ვალდებულებებს კონკურენციის დარგში.</p>"
            }
        },
        {
            "id": 23,
            "image": "images/media/image21.jpeg",
            "date": "March 24, 2017",
            "title": { "EN": "Support to the Georgian Competition AgencyOfficially Launched", "GE": "ევროკავშირის პროექტის 'საქართველოს კონკურენციის სააგენტოს მხარდაჭერა' ოფიციალური გახსნა" },
            "article": {
                "EN": "<p>     On March 24, 2017, Deputy Head of Delegation of the European Union to     Georgia, Carlo Natale, together with the Chairman of the Competition Agency     of Georgia, Nodar Khaduri, have officially launched the European Union     Project Support to the Georgian Competition Agency. </p> <p>     Ministers, MPs, other high rank officials, ambassadors, business community     members, academia, and civil society representatives attended the event. </p> <p>     Victor Dolidze, State Minister of the European and Euro Atlantic     Integration and Šarūnas Keserauskas, the Chairman of the Competition     Council of the Republic of Lithuania, delivered the speeches at the event.     Project goals and activities were presented by the project team. The     speakers underlined significance of fair competition for sustainable     economic development of Georgia and the importance of the European support     in the sphere. </p> <p>     Project operates on the EUR 1,998.400,00 budget with the duration of two     years. </p> <p>     The main objective of the Project is to support the enforcement capacity of     the Georgian Competition Agency, to enhance its interaction with sector     regulators, to strengthen Agency’s institutional role and to promote     competition culture within the Georgian society in line with the DCFTA and     the EU best practices and therefore increase competition in the Georgian     market and the economy of the country. </p>",
                "GE": "<p>2017 წლის 24 მარტს, ევროკავშირის ელჩის მოადგილემ საქართველოში, კარლო ნატალემ, საქართველოს კონკურენციის სააგენტოს თავმჯდომარე, ნოდარ ხადურთან ერთად, ოფიციალურად გახსნა ევროკავშირის მიერ დაფინანსებული პროექტი &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა.&ldquo;</p><p>პროექტის გახსნით ღონისძიებას მთავრობის წარმომადგენლები, პარლამენტის წევრები, ელჩები, დიპლომატები, ბიზნეს სექტორის და სამოქალაქო საზოგადოების წარმომადგენლები დაესწრნენ.</p><p>ღონისძიებაზე სიტყვით გამოვიდნენ სახელმწიფო მინისტრი ევროპულ და ევროატლანტიკურ სტრუქტურებში ინტეგრაციის საკითხებში, ვიქტორ დოლიძე და ლიტვის რესპუბლიკის კონკურენციის საბჭოს თავმჯდომარე, შარუნას კესერეაუსკასი. პროექტის გუნდმა წარმოადგინა პროექტის მიზნები და სამომავლო გეგმები. გამომსვლელებმა ხაზი გაუსვეს ჯანსაღი კონკურენციის მნიშვნელობას საქართველოს ეკონიმიკის მდგარადი განვითარებისთვის და ევროკავშირის მხარდაჭერის მნიშვნელობას ამ დარგში.&nbsp;</p>"
            }
        }
    ]